<pad>	0
<unk>	0
<s>	0
</s>	0
,	-2.96963
.	-3.22956
▁the	-3.57975
▁	-3.98983
▁to	-4.28569
▁of	-4.31696
▁and	-4.37298
s	-4.49536
▁in	-4.59642
的	-4.63308
▁a	-4.71602
-	-5.04727
▁that	-5.04731
▁is	-5.09196
'	-5.1287
▁—	-5.25547
▁for	-5.43626
和	-5.4412
▁–	-5.66246
▁it	-5.73942
▁be	-5.74259
、	-5.79145
▁as	-5.7936
▁on	-5.86355
▁are	-5.87002
ing	-5.87446
▁with	-5.91401
在	-5.95826
▁but	-5.97381
▁by	-5.98589
▁not	-6.02068
▁has	-6.03668
▁have	-6.07563
)	-6.09202
▁will	-6.14763
▁this	-6.21452
▁from	-6.25733
▁more	-6.28525
(	-6.30896
▁its	-6.32733
▁their	-6.34188
▁"	-6.3619
ed	-6.37908
是	-6.38967
▁china	-6.40456
▁an	-6.41523
了	-6.46165
“	-6.487
▁us	-6.49112
▁at	-6.50064
▁they	-6.50357
:	-6.50976
▁would	-6.53598
▁or	-6.61256
▁was	-6.61424
年	-6.62351
▁countries	-6.65851
▁than	-6.67115
对	-6.68092
▁world	-6.68654
▁which	-6.69892
而	-6.70387
将	-6.72423
;	-6.73568
▁(	-6.74467
▁can	-6.77165
ly	-6.77492
"	-6.80851
▁economic	-6.83506
中	-6.85501
?	-6.88433
▁new	-6.88712
▁one	-6.89247
”	-6.91137
▁all	-6.93096
▁we	-6.94972
▁been	-6.95009
▁但	-6.96912
▁if	-6.97186
与	-6.97241
也	-6.97581
美国	-6.98029
▁growth	-7.02238
为	-7.02605
中国	-7.03278
▁global	-7.0457
▁there	-7.07636
▁so	-7.08725
▁europe	-7.09401
d	-7.09614
▁”	-7.10995
▁only	-7.12595
▁even	-7.13613
▁should	-7.13627
▁other	-7.13942
▁such	-7.1442
▁government	-7.1453
▁also	-7.1462
但	-7.16016
▁could	-7.17706
▁no	-7.19658
▁when	-7.19862
▁who	-7.20084
▁most	-7.20695
其	-7.20909
▁about	-7.21289
▁now	-7.21925
▁people	-7.22634
▁many	-7.2377
▁these	-7.23956
·	-7.2429
▁political	-7.2487
▁financial	-7.25554
▁在	-7.26826
并	-7.2699
▁european	-7.28359
▁some	-7.30801
▁eu	-7.32906
从	-7.33204
▁years	-7.33799
政府	-7.3416
以及	-7.34948
▁over	-7.35447
▁what	-7.3622
▁his	-7.37319
有	-7.37344
不	-7.37519
▁economy	-7.38052
以	-7.38342
▁were	-7.38371
▁may	-7.40648
被	-7.41133
▁country	-7.41387
已经	-7.41833
▁)	-7.42532
或	-7.42784
▁must	-7.42913
都	-7.43501
上	-7.43884
欧洲	-7.44334
地	-7.45441
▁do	-7.4597
他们	-7.4613
国家	-7.46873
经济	-7.46913
▁%	-7.4697
▁policy	-7.4836
t	-7.48602
▁international	-7.49258
e	-7.49532
来	-7.49791
问题	-7.50463
▁while	-7.50869
▁out	-7.51382
时	-7.51496
我们	-7.51931
一个	-7.52335
▁he	-7.52707
人	-7.53475
▁much	-7.53822
▁up	-7.53829
▁time	-7.54327
▁like	-7.55542
▁into	-7.55784
▁long	-7.56793
▁crisis	-7.56976
可以	-7.57339
▁states	-7.57373
▁had	-7.58876
会	-7.58968
需要	-7.61891
▁because	-7.62144
因为	-7.6275
到	-7.6375
▁year	-7.63834
▁them	-7.64033
▁power	-7.64406
▁public	-7.648
▁after	-7.65474
▁united	-7.65652
▁those	-7.67496
▁two	-7.68464
可能	-7.68811
▁market	-7.70164
▁first	-7.70637
就	-7.70965
这一	-7.71529
政策	-7.72041
."	-7.72618
欧盟	-7.72828
▁well	-7.72861
新	-7.73951
这些	-7.74061
让	-7.74357
▁chinese	-7.75353
后	-7.75856
▁just	-7.76372
▁america	-7.76453
政治	-7.77652
▁need	-7.7773
他	-7.77734
所	-7.78755
▁between	-7.79031
▁president	-7.80432
▁development	-7.80767
▁trade	-7.81009
▁investment	-7.81036
▁how	-7.82362
▁i	-7.83335
▁last	-7.83563
▁change	-7.83684
▁debt	-7.84666
▁our	-7.85108
▁bank	-7.85634
▁但是	-7.85721
向	-7.85979
▁war	-7.85996
通过	-7.8606
—	-7.86189
▁today	-7.8624
▁both	-7.86779
▁state	-7.86901
▁far	-7.86973
▁any	-7.87294
▁national	-7.8734
▁system	-7.87453
▁leaders	-7.87525
全球	-7.87585
性	-7.87912
没有	-7.88954
▁central	-7.89974
▁through	-7.90034
大	-7.90101
这	-7.90269
▁banks	-7.90284
它	-7.9074
增长	-7.91028
▁high	-7.91306
等	-7.91768
支持	-7.92429
▁against	-7.93099
比	-7.93577
▁而	-7.93944
市场	-7.94044
要	-7.94154
n	-7.94303
正在	-7.95133
更	-7.95607
▁markets	-7.95811
必须	-7.96175
▁way	-7.96773
y	-7.97095
投资	-7.97548
者	-7.9772
能	-7.97745
▁example	-7.98189
月	-7.98196
▁energy	-7.98235
▁interest	-7.98381
▁less	-7.98605
▁capital	-7.98762
进行	-7.99139
▁where	-7.99458
用	-7.99522
▁own	-7.99798
▁governments	-7.99808
▁union	-7.99877
能够	-7.99978
▁too	-8.00417
世界	-8.00602
▁become	-8.00682
▁since	-8.0093
▁如果	-8.01223
▁under	-8.01495
▁recent	-8.01688
▁事实上	-8.01726
▁make	-8.01863
▁indeed	-8.02003
▁still	-8.02053
▁yet	-8.02624
▁rates	-8.03045
▁foreign	-8.03213
包括	-8.04476
▁support	-8.04483
▁health	-8.04559
实现	-8.04694
gdp	-8.04858
还	-8.04902
计划	-8.04967
al	-8.05773
▁climate	-8.06882
▁economies	-8.07117
它们	-8.07789
▁“	-8.08236
▁does	-8.08908
c	-8.09182
▁social	-8.0933
▁future	-8.09408
▁important	-8.09566
▁already	-8.09612
▁policies	-8.09612
20	-8.09717
er	-8.09751
▁real	-8.09909
一	-8.10212
英国	-8.10561
认为	-8.11231
▁gdp	-8.11425
却	-8.1284
▁un	-8.13395
▁rate	-8.14526
▁large	-8.1473
▁security	-8.15242
▁current	-8.15358
▁without	-8.15713
▁same	-8.17348
应该	-8.1759
▁russia	-8.17635
提供	-8.18061
▁monetary	-8.18236
▁因此	-8.18302
▁fiscal	-8.19257
最	-8.19328
银行	-8.19396
▁billion	-8.19562
▁risk	-8.19583
要求	-8.19803
于	-8.20735
▁此外	-8.20981
则	-8.21096
term	-8.21451
前	-8.22003
▁africa	-8.22014
发展	-8.22321
解决	-8.22406
▁result	-8.22453
社会	-8.22736
▁trump	-8.22741
▁end	-8.2293
我	-8.2314
增加	-8.23163
▁likely	-8.23185
▁being	-8.23513
方面	-8.2361
▁another	-8.23985
▁might	-8.24375
a	-8.24495
▁major	-8.24533
成为	-8.24579
由	-8.2475
▁american	-8.25178
▁work	-8.25207
▁problem	-8.25255
影响	-8.25351
▁take	-8.25608
开始	-8.25839
▁asia	-8.26747
高	-8.27114
下	-8.27424
改革	-8.27503
▁low	-8.27546
▁given	-8.27767
▁prices	-8.27811
企业	-8.2789
把	-8.27981
那些	-8.28083
无法	-8.28322
说	-8.28375
▁better	-8.28592
▁made	-8.29109
地区	-8.29403
公司	-8.30525
危机	-8.3069
因此	-8.30709
▁military	-8.30772
▁good	-8.31161
▁use	-8.31466
▁eurozone	-8.31525
▁including	-8.31673
▁help	-8.31826
▁india	-8.32006
▁fact	-8.32126
风险	-8.3238
▁human	-8.32421
▁then	-8.3259
给	-8.32703
▁demand	-8.32793
导致	-8.32994
▁cannot	-8.33667
一些	-8.33931
▁right	-8.34422
▁d	-8.34525
g	-8.34749
现在	-8.35079
▁japan	-8.35789
的国家	-8.36352
如果	-8.3659
▁three	-8.36674
▁tax	-8.37012
▁course	-8.37304
更加	-8.37744
▁did	-8.37957
▁south	-8.38057
▁这	-8.38258
▁million	-8.38289
es	-8.38311
▁often	-8.38413
,"	-8.38775
▁among	-8.39021
▁companies	-8.391
▁rather	-8.39576
▁germany	-8.40406
▁before	-8.40485
着	-8.40518
人们	-8.40671
1	-8.40699
▁part	-8.40799
目标	-8.42131
▁re	-8.4269
▁whether	-8.42843
2	-8.43134
获得	-8.43146
▁order	-8.43355
许多	-8.43813
及	-8.43852
▁next	-8.43903
▁approach	-8.44064
i	-8.44083
其他	-8.44436
▁around	-8.44506
国际	-8.44757
挑战	-8.44814
这种	-8.45426
那么	-8.4571
▁back	-8.45783
▁past	-8.45791
▁institutions	-8.45889
▁moreover	-8.46043
▁very	-8.46061
作为	-8.46299
▁nuclear	-8.4666
尽管	-8.46795
多	-8.46819
拥有	-8.47118
▁private	-8.47173
▁income	-8.47261
继续	-8.47433
长期	-8.475
所有	-8.47527
还是	-8.47678
▁increase	-8.47718
▁least	-8.48014
甚至	-8.48034
▁why	-8.48138
的人	-8.4826
这个	-8.48464
▁during	-8.48517
▁labor	-8.48758
▁rise	-8.48986
去	-8.49175
▁party	-8.49253
▁role	-8.49329
▁developing	-8.49349
债务	-8.49775
这样的	-8.49891
▁toward	-8.50616
▁中国	-8.50823
并且	-8.50959
▁put	-8.51476
▁second	-8.51519
▁education	-8.51791
实施	-8.5223
采取	-8.52436
▁尽管	-8.52726
出	-8.52754
▁short	-8.52822
来自	-8.52837
▁further	-8.5284
▁region	-8.53135
▁down	-8.53421
来说	-8.53784
▁domestic	-8.53787
战略	-8.53925
▁higher	-8.54062
▁business	-8.54439
▁few	-8.54727
▁inflation	-8.55102
▁case	-8.5522
▁needs	-8.55225
就是	-8.55267
工作	-8.55386
无	-8.55389
in	-8.55483
▁middle	-8.55651
▁money	-8.5575
世纪	-8.5578
▁problems	-8.55932
▁little	-8.56048
一样	-8.56272
主要	-8.56282
未来	-8.56452
任何	-8.56486
▁emerging	-8.56496
之	-8.56736
选择	-8.56798
提高	-8.57017
合作	-8.57017
日本	-8.57026
德国	-8.57093
决定	-8.57165
▁sector	-8.57408
仍然	-8.57475
而不是	-8.57749
▁however	-8.57806
减少	-8.57828
▁services	-8.58309
可	-8.58323
使用	-8.58462
民主	-8.59079
▁clear	-8.59216
美元	-8.59219
▁needed	-8.59386
得	-8.59791
▁great	-8.6011
又	-8.60189
▁especially	-8.60337
▁remains	-8.60435
希望	-8.60476
▁east	-8.6049
如此	-8.60592
改变	-8.60727
技术	-8.60827
▁continue	-8.60891
▁reform	-8.61077
▁process	-8.61095
自	-8.61348
▁though	-8.61517
▁price	-8.619
▁costs	-8.62081
▁local	-8.62208
俄罗斯	-8.62289
领导人	-8.62356
▁strong	-8.62569
▁key	-8.62629
新的	-8.62729
▁come	-8.62758
像	-8.63074
总统	-8.63099
r	-8.63162
▁democracy	-8.63418
建立	-8.63458
▁remain	-8.63476
▁thus	-8.63488
▁non	-8.63712
▁spending	-8.63948
保护	-8.64035
机构	-8.64191
印度	-8.6423
过	-8.64368
▁free	-8.644
se	-8.64587
▁efforts	-8.64969
p	-8.65197
▁hard	-8.65222
▁means	-8.65271
货币	-8.65333
b	-8.65338
行动	-8.65452
似乎	-8.6553
成本	-8.65694
▁almost	-8.65977
▁within	-8.66036
只有	-8.6618
▁decades	-8.66259
▁currency	-8.66289
改善	-8.6665
非洲	-8.66838
最终	-8.66891
▁point	-8.66891
安全	-8.67013
而且	-8.67136
▁increasingly	-8.67245
▁iran	-8.67469
▁infrastructure	-8.6767
当	-8.67685
5	-8.67735
如何	-8.67918
▁oil	-8.67977
▁lower	-8.68008
3	-8.68136
o	-8.68296
▁比如	-8.68326
▁per	-8.68373
如	-8.68705
▁growing	-8.68839
国	-8.68843
自己	-8.69114
▁reforms	-8.69362
目前	-8.694
不是	-8.69449
▁rights	-8.69495
▁minister	-8.69772
▁ago	-8.69916
▁longer	-8.69985
降低	-8.70122
the	-8.70339
▁cost	-8.7039
▁women	-8.70423
欧元区	-8.70632
控制	-8.70642
▁potential	-8.70681
▁strategy	-8.70894
也是	-8.71109
接受	-8.71111
▁recently	-8.71122
espite	-8.71146
▁obama	-8.71234
里	-8.71236
承诺	-8.71463
行为	-8.71722
▁resources	-8.71778
同时	-8.71785
最近	-8.72008
▁share	-8.72115
从而	-8.72137
不会	-8.72244
《	-8.72624
▁law	-8.72695
).	-8.72728
▁poor	-8.72967
▁every	-8.72987
▁different	-8.73327
▁challenges	-8.73381
特朗普	-8.7347
▁progress	-8.73568
组织	-8.73763
▁itself	-8.73848
成功	-8.7402
收入	-8.74425
▁best	-8.74565
▁common	-8.74938
▁greater	-8.75046
▁population	-8.75249
▁他们	-8.7543
▁access	-8.75684
▁benefits	-8.75865
非常	-8.75891
威胁	-8.75996
内	-8.76017
金融	-8.76092
▁workers	-8.76305
▁question	-8.76365
▁credit	-8.76374
▁member	-8.76511
▁美国	-8.76533
不同	-8.76802
能源	-8.76803
▁investors	-8.76835
▁uk	-8.7685
▁seems	-8.7687
年的	-8.76916
协议	-8.77012
该	-8.77121
▁particularly	-8.7725
管理	-8.77264
使	-8.77346
▁start	-8.77356
▁这些	-8.77357
亚洲	-8.77444
并不	-8.77514
▁enough	-8.77576
▁difficult	-8.77632
ers	-8.77697
▁others	-8.77718
▁impact	-8.77834
▁agreement	-8.77912
帮助	-8.77954
发生	-8.78016
日	-8.78028
制度	-8.7807
推动	-8.78077
▁当然	-8.78142
▁stability	-8.78671
▁peace	-8.78806
好	-8.7886
国内	-8.78878
▁我们	-8.78885
对于	-8.79024
教育	-8.79136
▁each	-8.79327
▁you	-8.79387
▁set	-8.79536
更多	-8.79684
完全	-8.79716
亿美元	-8.79819
▁according	-8.79919
移民	-8.79928
▁citizens	-8.80077
▁exchange	-8.80089
环境	-8.80438
▁say	-8.80446
一直	-8.80449
和其他	-8.80512
研究	-8.80794
▁value	-8.80871
▁euro	-8.80945
个	-8.80988
▁terms	-8.81015
措施	-8.81047
▁election	-8.81066
▁france	-8.81103
系统	-8.81256
▁finance	-8.81524
▁level	-8.81588
或者	-8.81763
▁data	-8.81838
▁interests	-8.82119
他们的	-8.82166
保持	-8.82177
re	-8.82187
▁risks	-8.8219
关注	-8.82243
▁my	-8.82328
▁number	-8.82383
是否	-8.82506
贸易	-8.82518
出现	-8.82581
》	-8.82791
化	-8.82844
▁reason	-8.82845
▁half	-8.82982
中国的	-8.83168
▁children	-8.83218
6	-8.83247
严重	-8.83283
▁her	-8.83284
▁ensure	-8.83505
斯	-8.83532
一种	-8.83689
▁reduce	-8.83882
▁relative	-8.83948
▁anti	-8.84085
战争	-8.84249
利用	-8.8426
▁place	-8.843
▁rising	-8.84319
▁once	-8.84348
▁create	-8.84368
受到	-8.84562
▁korea	-8.84614
非	-8.84829
进一步	-8.85092
▁control	-8.8511
项目	-8.85123
▁provide	-8.85203
▁life	-8.85302
▁used	-8.85432
▁off	-8.85751
▁members	-8.85869
▁home	-8.85902
的话	-8.86104
▁britain	-8.8611
▁never	-8.8611
资金	-8.8617
的情况下	-8.86199
美联储	-8.862
▁fund	-8.8623
造成	-8.8633
关于	-8.86346
资源	-8.86468
正	-8.86472
10	-8.86601
因素	-8.86614
▁如今	-8.86674
存在	-8.86763
之间	-8.86785
自己的	-8.86809
▁north	-8.86855
出口	-8.86943
▁action	-8.86991
具有	-8.87132
▁leadership	-8.87143
▁challenge	-8.87283
▁democratic	-8.87444
的是	-8.87577
▁regional	-8.87615
▁west	-8.87782
▁measures	-8.87794
不能	-8.8785
超过	-8.87851
▁jobs	-8.87923
表明	-8.87986
▁face	-8.88021
or	-8.88272
变化	-8.88288
反对	-8.88348
▁possible	-8.88354
▁rules	-8.88492
历史	-8.88679
▁g	-8.88719
▁force	-8.88839
得到	-8.89
▁research	-8.89376
关系	-8.8939
限制	-8.89422
▁british	-8.89429
结果	-8.89568
▁politics	-8.89695
谈判	-8.897
▁western	-8.89702
西方	-8.89719
▁together	-8.89847
仍	-8.89855
▁fed	-8.90069
▁instead	-8.90152
家庭	-8.90162
可能会	-8.90187
价格	-8.90202
带来	-8.90423
▁serious	-8.90497
人口	-8.9087
▁effective	-8.90965
产生	-8.91018
▁从	-8.9121
▁poverty	-8.91252
▁de	-8.91397
资本	-8.9147
▁true	-8.91471
▁lead	-8.9149
▁food	-8.91576
经济增长	-8.91667
▁ever	-8.91703
▁dollar	-8.91771
服务	-8.9179
已	-8.91812
确保	-8.91841
▁levels	-8.91843
▁know	-8.92044
▁former	-8.92088
法国	-8.92113
9	-8.92146
下降	-8.92248
的问题	-8.92458
▁find	-8.92515
央行	-8.92547
中的	-8.92597
▁across	-8.92627
水平	-8.92753
制定	-8.92812
需求	-8.92947
▁model	-8.92963
▁technology	-8.93147
财政	-8.93176
▁balance	-8.93206
冲突	-8.93226
模式	-8.93255
重要	-8.93304
▁making	-8.93335
▁small	-8.93376
家	-8.9353
机会	-8.93595
▁focus	-8.93694
▁left	-8.938
民众	-8.93831
▁consumption	-8.93946
▁five	-8.93947
4	-8.94042
只是	-8.94443
能力	-8.94663
水	-8.9487
点	-8.94891
▁beyond	-8.95004
各国	-8.95135
的经济	-8.95369
们	-8.95378
伊朗	-8.95402
▁want	-8.95657
▁times	-8.95746
▁post	-8.95871
领域	-8.95887
▁decision	-8.95992
▁budget	-8.96023
▁productivity	-8.96055
▁program	-8.96068
几乎	-8.96279
▁systems	-8.96349
▁conflict	-8.96363
参与	-8.96567
▁2008	-8.96591
▁perhaps	-8.9665
大部分	-8.96792
▁federal	-8.96798
able	-8.96813
人民	-8.96907
▁administration	-8.96948
▁significant	-8.97042
担心	-8.97167
m	-8.97217
▁prime	-8.97252
而是	-8.97317
▁address	-8.97404
即	-8.97426
创新	-8.97634
的时候	-8.97683
▁annual	-8.97852
7	-8.97949
重新	-8.98133
的政策	-8.98144
▁firms	-8.98246
▁go	-8.98272
▁again	-8.98281
▁similar	-8.98313
情况	-8.9838
城市	-8.98384
▁average	-8.9846
▁themselves	-8.98763
▁issues	-8.98785
▁community	-8.9879
▁water	-8.98818
▁increased	-8.99067
▁simply	-8.99097
名	-8.99267
▁policymakers	-8.99271
▁require	-8.9941
▁history	-8.99435
以来	-8.9944
的影响	-8.99538
▁plan	-8.99663
只	-8.99741
低	-8.99765
▁view	-8.99792
联盟	-8.99826
自由	-8.99845
监管	-8.99864
数据	-8.9996
▁deal	-9.0008
▁information	-9.00147
利率	-9.00153
之后	-9.00406
▁early	-9.00442
大量	-9.00485
想	-9.00658
持续	-9.00673
人类	-9.00768
机制	-9.00821
▁young	-9.01088
▁与此同时	-9.01193
▁这一	-9.01301
▁officials	-9.01475
考虑	-9.01613
也许	-9.01614
▁developed	-9.0167
每年	-9.01853
▁当	-9.01896
▁society	-9.01999
不断	-9.02051
▁see	-9.02105
占	-9.02163
作用	-9.02279
▁run	-9.02298
都是	-9.02348
▁sense	-9.02498
▁based	-9.02559
▁environmental	-9.02581
意味着	-9.02665
and	-9.02701
▁believe	-9.02732
美国的	-9.0301
▁until	-9.03015
发现	-9.0303
针对	-9.03134
▁move	-9.03194
▁big	-9.03199
ness	-9.03305
▁single	-9.03364
it	-9.03376
ion	-9.03586
达到	-9.03871
及其	-9.03886
▁cooperation	-9.03888
▁decade	-9.03917
选举	-9.03985
和平	-9.04055
ic	-9.04136
共同	-9.04208
是一个	-9.04249
▁working	-9.04509
▁threat	-9.04547
on	-9.04714
拉	-9.04806
气候变化	-9.04825
to	-9.04862
an	-9.04903
日益	-9.04945
消费	-9.0495
令	-9.05081
th	-9.0521
投资者	-9.05407
将会	-9.05457
▁several	-9.05478
融资	-9.05507
▁lack	-9.05512
▁sustainable	-9.05531
同样	-9.05704
▁commission	-9.0574
欧洲央行	-9.06012
▁israel	-9.06018
时间	-9.06068
▁nations	-9.06111
的政治	-9.06113
▁century	-9.06199
预测	-9.06227
稳定	-9.06233
但是	-9.06273
自身	-9.06279
▁third	-9.06429
▁open	-9.06458
▁able	-9.06525
希腊	-9.06573
近	-9.06743
价值	-9.06886
力	-9.06927
▁issue	-9.07346
援助	-9.07373
扩大	-9.07393
力量	-9.07473
▁advanced	-9.07484
▁get	-9.07497
欧元	-9.07602
▁regime	-9.07616
法	-9.07723
▁deficit	-9.07823
2008	-9.07842
▁forces	-9.07895
面临	-9.07932
8	-9.07994
经济学家	-9.07995
你	-9.0801
▁care	-9.08017
万	-9.08043
法律	-9.08075
做出	-9.0837
某些	-9.0842
▁total	-9.08572
▁pay	-9.08658
▁相反	-9.08797
▁four	-9.08814
尔	-9.08864
▁areas	-9.08885
▁rule	-9.08918
受	-9.09057
什么	-9.09061
信息	-9.09091
运动	-9.09138
▁seem	-9.09217
贷款	-9.09334
▁rest	-9.09467
▁conditions	-9.09481
年代	-9.09524
▁effects	-9.09674
▁led	-9.09744
▁consider	-9.09781
就会	-9.09818
▁pressure	-9.09849
▁turn	-9.09876
▁ecb	-9.09951
30	-9.09964
▁banking	-9.09966
▁opportunity	-9.10235
由于	-9.10385
/	-9.10406
▁largest	-9.10483
竞争	-9.10511
如今	-9.10526
事件	-9.10589
才能	-9.10811
▁industry	-9.10814
之间的	-9.10931
行业	-9.11035
▁position	-9.11047
革命	-9.11151
体系	-9.11298
小	-9.11302
▁employment	-9.11409
资产	-9.11439
▁media	-9.11492
out	-9.1173
▁day	-9.1173
▁act	-9.11882
进入	-9.11891
试图	-9.11928
▁response	-9.1198
▁parties	-9.12114
传统	-9.12238
主义	-9.12313
再	-9.12454
l	-9.12509
▁success	-9.1259
▁boost	-9.12634
▁supply	-9.12638
特别是	-9.12686
▁structural	-9.12704
▁他	-9.12767
调整	-9.12783
相对	-9.12841
缺乏	-9.12868
的新	-9.12896
实际	-9.129
▁politicians	-9.12997
▁asian	-9.13003
并没有	-9.13007
大规模	-9.13075
▁production	-9.13122
▁changes	-9.13274
维持	-9.13338
en	-9.13347
比如	-9.13392
▁massive	-9.13449
应对	-9.13527
通胀	-9.1353
部门	-9.13733
▁environment	-9.13796
破坏	-9.13863
▁innovation	-9.13892
那样	-9.13967
▁full	-9.14052
反	-9.14094
▁done	-9.14121
权力	-9.14124
土耳其	-9.14162
因	-9.14206
▁capacity	-9.14265
个人	-9.14309
▁she	-9.14342
阻止	-9.14486
指出	-9.14935
▁african	-9.15013
做	-9.15022
▁having	-9.15068
▁requires	-9.15129
迅速	-9.15322
▁trillion	-9.15413
以色列	-9.15416
当前	-9.15453
▁consequences	-9.15593
▁emissions	-9.15666
促进	-9.15687
▁随着	-9.1575
且	-9.15754
生产	-9.15806
吗	-9.15984
▁shift	-9.15999
看	-9.16004
▁economists	-9.1606
德	-9.16285
▁虽然	-9.16329
▁italy	-9.16382
▁turkey	-9.1658
▁defense	-9.16581
coming	-9.16635
▁strategic	-9.16663
▁created	-9.16893
这样	-9.17015
一场	-9.17033
▁effort	-9.17065
上述	-9.17185
based	-9.1734
▁period	-9.17634
f	-9.17641
▁prevent	-9.17773
▁always	-9.17781
▁keep	-9.17869
活动	-9.17926
▁aid	-9.17978
▁think	-9.18023
▁fear	-9.18312
长	-9.18321
▁nearly	-9.18469
▁top	-9.18492
之前	-9.18563
▁campaign	-9.18674
直接	-9.18745
▁land	-9.18782
▁ukraine	-9.18818
▁exports	-9.18956
▁首先	-9.19131
▁voters	-9.19273
建设	-9.1938
market	-9.19404
▁unemployment	-9.19406
h	-9.19423
过去	-9.19462
▁general	-9.19673
▁我	-9.19706
▁taken	-9.19907
▁hope	-9.1999
而言	-9.2005
更多的	-9.20155
外	-9.20309
▁influence	-9.20317
结束	-9.20368
原因	-9.20412
▁leading	-9.20433
▁report	-9.20509
▁failed	-9.2052
头	-9.2065
交易	-9.20677
50	-9.20964
▁decline	-9.21105
一项	-9.21111
公众	-9.21174
▁greece	-9.21265
创造	-9.21345
子	-9.21423
ity	-9.21463
▁alone	-9.21686
▁arab	-9.21736
▁iraq	-9.2177
▁improve	-9.21802
量	-9.21895
▁finally	-9.21942
▁20	-9.21993
规则	-9.22151
▁brexit	-9.22163
▁doing	-9.22271
▁authorities	-9.22313
k	-9.2237
▁americans	-9.22425
执行	-9.22522
▁fall	-9.22527
事	-9.22625
▁bush	-9.22738
起	-9.22824
委员会	-9.22933
▁job	-9.22959
更为	-9.23015
▁cause	-9.23045
遏制	-9.23058
利益	-9.23098
▁called	-9.23239
▁funds	-9.23283
方法	-9.23316
▁said	-9.23374
提出	-9.23443
她	-9.23536
全球化	-9.2355
儿童	-9.23623
承认	-9.2366
▁build	-9.23776
相当	-9.23797
▁agenda	-9.23799
预算	-9.23807
刺激	-9.23943
▁news	-9.24101
▁self	-9.24129
发展中国家	-9.24195
鼓励	-9.24228
▁french	-9.2425
条件	-9.24384
▁cities	-9.24661
有效	-9.2477
随着	-9.24799
意大利	-9.24916
同	-9.24956
特	-9.24968
应当	-9.24978
▁largely	-9.25002
媒体	-9.25012
▁expected	-9.25026
方式	-9.25121
难以	-9.25133
努力	-9.2516
避免	-9.2521
责任	-9.25291
▁form	-9.2535
u	-9.25378
知道	-9.25511
▁inequality	-9.25525
▁although	-9.25528
联合国	-9.25535
▁revolution	-9.25549
▁term	-9.2566
全世界	-9.25674
▁play	-9.25725
▁它	-9.25726
▁recession	-9.25753
他的	-9.26035
▁particular	-9.26066
相信	-9.26196
ation	-9.26227
报告	-9.26321
▁group	-9.26403
巴西	-9.26404
▁official	-9.26553
不仅	-9.26657
其中	-9.26682
ism	-9.26751
相关	-9.26753
▁achieve	-9.27003
▁technologies	-9.2706
损失	-9.27166
▁rapid	-9.27168
▁experience	-9.27235
方案	-9.2734
▁civil	-9.27408
重	-9.27449
内部	-9.2747
▁council	-9.27503
会议	-9.27797
▁sure	-9.27841
选民	-9.27853
繁荣	-9.27915
▁integration	-9.27972
▁projects	-9.27993
▁assets	-9.28045
独立	-9.28076
▁rich	-9.28173
状况	-9.28294
军事	-9.28319
▁increasing	-9.28363
地位	-9.28453
▁2015	-9.28484
▁lives	-9.28615
▁opportunities	-9.2862
▁ways	-9.28644
后果	-9.28907
权	-9.28921
往往	-9.29036
▁natural	-9.29037
▁values	-9.2907
压力	-9.29089
▁goods	-9.29102
气候	-9.29141
▁brazil	-9.29177
基本	-9.29241
▁london	-9.29295
▁governance	-9.29344
▁leader	-9.29355
▁makes	-9.29365
▁wealth	-9.29542
还有	-9.29607
生	-9.29653
依然	-9.298
▁began	-9.2981
用于	-9.29813
▁worse	-9.29837
▁powerful	-9.29854
▁kingdom	-9.29976
▁close	-9.29982
官员	-9.3001
▁欧洲	-9.3005
▁ba	-9.30102
令人	-9.30107
科学	-9.30176
标准	-9.30231
马	-9.30261
by	-9.30284
支出	-9.30347
宣布	-9.30355
公民	-9.3042
▁owing	-9.30434
as	-9.30446
应	-9.30449
▁industrial	-9.30455
▁old	-9.30539
乌克兰	-9.30571
总	-9.30621
▁stock	-9.30735
ist	-9.30816
▁ability	-9.311
▁然而	-9.31127
▁avoid	-9.31178
▁months	-9.3122
▁imf	-9.31258
医疗	-9.31265
▁modern	-9.31325
15	-9.31384
之一	-9.31409
▁step	-9.31563
▁对	-9.31696
理解	-9.31739
▁bad	-9.31756
其他国家	-9.31845
▁export	-9.31863
▁account	-9.32042
z	-9.32073
▁lost	-9.32103
▁main	-9.32169
▁bonds	-9.32183
▁fundamental	-9.32205
▁1990	-9.3223
巨大的	-9.32269
▁him	-9.32279
▁failure	-9.32327
▁goal	-9.32373
ary	-9.32401
农业	-9.32423
▁programs	-9.32479
规模	-9.3266
公开	-9.32781
▁idea	-9.32795
▁ten	-9.32846
▁raise	-9.32895
▁traditional	-9.32933
▁bring	-9.33033
▁look	-9.33053
▁maintain	-9.33094
▁later	-9.33105
重大	-9.33165
基于	-9.33175
▁debate	-9.33187
▁evidence	-9.33213
手段	-9.33281
le	-9.33365
▁german	-9.33446
up	-9.33446
▁congress	-9.33448
▁co	-9.33468
允许	-9.33527
▁york	-9.33684
▁behind	-9.3394
明确	-9.33951
▁recovery	-9.33952
拒绝	-9.33975
▁along	-9.34133
工人	-9.34137
▁investments	-9.34317
加强	-9.34391
经济体	-9.34413
虽然	-9.34456
约	-9.3463
数	-9.3472
▁taking	-9.34849
进步	-9.34886
关键	-9.34912
▁away	-9.34912
文化	-9.34939
▁russian	-9.34964
▁relations	-9.34976
▁necessary	-9.35111
▁corruption	-9.35143
讨论	-9.35295
▁nor	-9.35306
现实	-9.35337
▁elections	-9.35347
▁violence	-9.35351
▁financing	-9.35384
▁nothing	-9.35386
派	-9.35388
上升	-9.35412
女性	-9.35423
克	-9.35447
▁hold	-9.3546
观点	-9.35483
很多	-9.35579
我们的	-9.35586
显然	-9.356
处理	-9.35613
贫困	-9.35613
▁comes	-9.3573
▁xi	-9.35756
▁found	-9.35854
利	-9.35986
的能力	-9.36016
产品	-9.36281
所谓的	-9.36285
成	-9.36347
imf	-9.36417
▁现在	-9.36443
天	-9.36446
▁highly	-9.3656
▁return	-9.36565
year	-9.36659
▁reserve	-9.36727
▁either	-9.36802
▁treaty	-9.36811
强调	-9.37111
开发	-9.37223
2015	-9.37244
▁probab	-9.37297
这一点	-9.37305
▁groups	-9.37554
至	-9.37558
▁gas	-9.37585
曾	-9.37628
决策	-9.37654
现代	-9.37743
▁extreme	-9.37802
网络	-9.37946
再次	-9.37982
即使	-9.3812
▁external	-9.38271
期	-9.38313
全球经济	-9.38382
▁syria	-9.3844
的目标	-9.38574
▁meeting	-9.38653
核	-9.38654
▁2010	-9.38702
变得	-9.38739
难民	-9.3875
▁benefit	-9.38788
▁status	-9.38816
叙利亚	-9.38855
▁attention	-9.39018
▁wrong	-9.39018
11	-9.3914
汇率	-9.39177
▁clearly	-9.39272
过度	-9.39445
心	-9.39467
▁allow	-9.39477
外国	-9.39564
保证	-9.39613
才	-9.39614
真正	-9.39616
健康	-9.39894
▁month	-9.3994
▁sea	-9.40036
▁asset	-9.40087
12	-9.40139
埃及	-9.40144
▁majority	-9.40148
▁contrast	-9.40272
90	-9.40311
▁putin	-9.40318
▁kind	-9.40419
▁solution	-9.40461
▁following	-9.40491
▁give	-9.40515
治理	-9.40528
▁毕竟	-9.40578
▁things	-9.40661
形成	-9.40674
▁protect	-9.40684
评估	-9.40685
美国人	-9.40706
rate	-9.4074
ive	-9.40817
部分	-9.40925
▁establish	-9.40936
▁actually	-9.41061
▁develop	-9.41065
最大的	-9.41186
程度	-9.41215
强化	-9.41385
▁using	-9.41418
ma	-9.41461
工具	-9.41527
专家	-9.41529
▁competition	-9.41541
▁fight	-9.41902
▁legal	-9.42015
▁taxes	-9.4212
分	-9.42146
▁corporate	-9.4231
呢	-9.4231
▁popular	-9.42322
▁hand	-9.4233
越来越	-9.42373
▁coming	-9.42383
寻求	-9.42445
并非	-9.42459
只能	-9.42492
行	-9.42531
▁reach	-9.4261
领导	-9.42846
▁path	-9.42864
很	-9.43031
▁digital	-9.43085
生活	-9.43109
▁reality	-9.43123
消费者	-9.4318
▁above	-9.43345
▁me	-9.43591
▁renminbi	-9.43605
平衡	-9.43611
▁here	-9.43666
led	-9.43697
▁larger	-9.43756
▁situation	-9.43791
▁movement	-9.43808
▁由于	-9.43846
上的	-9.43903
▁living	-9.43913
▁soon	-9.43958
本	-9.44186
▁individual	-9.44222
至少	-9.44261
中东	-9.4427
认识到	-9.44312
▁meanwhile	-9.44391
基础设施	-9.44497
▁egypt	-9.44649
▁manufacturing	-9.44654
储蓄	-9.44693
石油	-9.447
▁cut	-9.44706
的风险	-9.44755
▁而且	-9.4481
度	-9.44835
决策者	-9.44849
发达国家	-9.44955
率	-9.45158
有关	-9.45214
▁reducing	-9.45236
▁project	-9.45286
▁include	-9.45311
依赖	-9.45374
▁huge	-9.45448
▁carbon	-9.45457
▁science	-9.45486
三	-9.45489
▁seen	-9.45503
▁refugees	-9.45523
▁organization	-9.45579
ra	-9.45609
正是	-9.45735
▁house	-9.45829
亿	-9.45936
治疗	-9.45981
▁amount	-9.46026
面	-9.46088
▁vote	-9.46095
▁limited	-9.46107
失败	-9.46322
真正的	-9.46452
不可能	-9.46498
▁solutions	-9.46625
货币政策	-9.46646
该国	-9.46662
各	-9.46723
▁understand	-9.46758
十分	-9.46903
▁cases	-9.47144
▁generation	-9.47244
人民币	-9.47289
▁decisions	-9.47289
▁meet	-9.47322
▁call	-9.47388
奥巴马	-9.4741
当局	-9.4743
左右	-9.47514
▁mean	-9.47523
外交	-9.47617
代表	-9.47775
▁commitment	-9.47842
▁vision	-9.47871
回	-9.48003
也会	-9.48047
投票	-9.48062
▁globalization	-9.48096
▁elsewhere	-9.4814
手	-9.48238
called	-9.4835
▁easy	-9.48413
间	-9.48452
根据	-9.48481
削减	-9.48489
▁center	-9.48577
income	-9.48763
▁late	-9.48764
▁transition	-9.48931
打	-9.48955
本身	-9.49104
▁entire	-9.49122
财富	-9.49179
面对	-9.49208
▁freedom	-9.49279
或许	-9.4933
us	-9.49333
巨大	-9.49339
有可能	-9.49491
衰退	-9.49564
曾经	-9.49728
朝鲜	-9.49758
时代	-9.49866
债券	-9.49876
▁push	-9.50064
▁businesses	-9.50128
有助于	-9.50196
▁weak	-9.50373
完成	-9.50416
▁produce	-9.5057
整个	-9.50583
▁disease	-9.5063
80	-9.50639
为了	-9.50667
▁alternative	-9.50668
地方	-9.50671
▁live	-9.50744
公共	-9.50821
▁target	-9.50905
▁technological	-9.50906
赤字	-9.51003
的主要	-9.5105
ment	-9.51058
原则	-9.5106
追求	-9.51061
▁near	-9.51063
▁standards	-9.51111
表示	-9.51173
▁became	-9.51195
▁something	-9.51237
▁really	-9.51388
经济学	-9.51476
▁framework	-9.51478
暴力	-9.51513
▁weapons	-9.51582
▁words	-9.51721
阿根廷	-9.5188
进口	-9.5191
发	-9.51962
▁afghanistan	-9.52034
▁concerns	-9.52131
▁certainly	-9.52135
▁show	-9.52136
韩国	-9.52169
不再	-9.52184
时期	-9.52197
▁air	-9.52222
▁pre	-9.52227
▁age	-9.52458
▁office	-9.5258
危险	-9.52589
也在	-9.52596
▁overall	-9.52622
▁currently	-9.52768
▁最后	-9.52772
▁successful	-9.52782
取得	-9.52837
加	-9.52897
▁目前	-9.53157
▁matter	-9.53212
▁worldwide	-9.53219
▁goals	-9.53399
▁willing	-9.53436
▁established	-9.53511
ro	-9.53647
短期	-9.53673
▁:	-9.53745
▁effect	-9.53784
▁held	-9.53864
的机会	-9.53929
▁paris	-9.54113
那	-9.54135
支付	-9.54166
▁took	-9.54225
▁quickly	-9.5436
阿富汗	-9.54361
▁line	-9.54413
▁leave	-9.54526
购买	-9.54624
疾病	-9.54757
开	-9.54785
共和党	-9.54832
想要	-9.54867
▁six	-9.54902
▁pro	-9.54934
▁creating	-9.54997
▁confidence	-9.55008
▁negotiations	-9.55049
数量	-9.55071
劳动力	-9.55243
▁answer	-9.5526
▁millions	-9.55273
开放	-9.55296
数字	-9.55306
▁products	-9.55372
▁direct	-9.55466
▁fuel	-9.55526
今天	-9.55527
▁households	-9.55564
▁performance	-9.55577
有所	-9.55595
干预	-9.55611
▁2013	-9.55653
▁liberal	-9.55696
走	-9.55705
欧洲的	-9.55882
税收	-9.55954
▁al	-9.55968
▁2014	-9.56014
防止	-9.56047
▁deficits	-9.56118
而非	-9.56137
两	-9.56185
▁consumer	-9.56217
坚持	-9.56226
这类	-9.56251
70	-9.56366
▁industries	-9.56383
▁additional	-9.56723
一位	-9.56729
流	-9.56751
这是	-9.56852
▁side	-9.56952
▁presidential	-9.57048
▁court	-9.57054
▁unlikely	-9.57059
▁source	-9.57138
俄国	-9.57141
税	-9.57166
也将	-9.57177
60	-9.57198
不但	-9.57241
▁发自	-9.57273
▁opposition	-9.57275
▁consensus	-9.57306
▁grow	-9.57326
赢得	-9.5733
▁sovereign	-9.57382
ized	-9.57402
妇女	-9.57407
▁europeans	-9.57471
打击	-9.57516
▁beginning	-9.57577
西	-9.57595
▁prosperity	-9.57601
▁known	-9.57651
▁parliament	-9.57669
▁ahead	-9.57691
两个	-9.57764
逐渐	-9.57765
陷入	-9.57774
▁crises	-9.57875
▁spain	-9.57875
方	-9.5789
积极	-9.57929
▁internet	-9.57941
区	-9.57962
成员国	-9.58136
▁management	-9.58162
预期	-9.58218
▁continent	-9.58254
学	-9.58365
处于	-9.58466
▁latin	-9.58479
就业	-9.58589
通常	-9.58676
大约	-9.58749
极端	-9.58765
▁building	-9.5877
▁complex	-9.58772
分裂	-9.58782
2010	-9.58841
美	-9.58899
州	-9.58911
表现	-9.58929
提供了	-9.58992
明	-9.59005
钱	-9.59059
▁summit	-9.59086
的方式	-9.59161
▁stop	-9.5924
▁scale	-9.59275
入	-9.59309
▁critical	-9.59312
感到	-9.5932
在于	-9.5935
ization	-9.59399
st	-9.59412
▁coal	-9.59432
达成	-9.59444
▁responsibility	-9.59456
▁funding	-9.59459
复苏	-9.59493
▁independence	-9.59519
ting	-9.59563
它们的	-9.59607
腐败	-9.59669
更大的	-9.59684
补贴	-9.59696
▁existing	-9.59797
▁relationship	-9.59806
确定	-9.59816
▁below	-9.59818
▁reserves	-9.59873
党	-9.59948
准备	-9.5996
问题上	-9.59972
恢复	-9.59984
工业	-9.59995
▁pakistan	-9.6003
崩溃	-9.60057
▁powers	-9.60184
▁2012	-9.602
ne	-9.6021
▁continues	-9.60236
领袖	-9.60285
▁basic	-9.60306
▁outside	-9.60347
▁offer	-9.60349
▁tend	-9.60508
▁collapse	-9.60568
年以来	-9.60656
▁sectors	-9.60668
人权	-9.60846
▁essential	-9.60846
▁deep	-9.60913
负责	-9.60942
▁recognize	-9.61001
集团	-9.61035
证明	-9.61042
停止	-9.6124
私人	-9.61274
政权	-9.61299
满足	-9.61367
▁initiative	-9.61371
▁service	-9.61406
类似	-9.61463
▁output	-9.61551
▁everyone	-9.61562
解释	-9.61626
▁school	-9.61647
▁city	-9.61719
▁available	-9.61864
▁behavior	-9.6187
视为	-9.61947
▁institutional	-9.6196
巴基斯坦	-9.61964
制造	-9.62017
▁continued	-9.6209
▁它们	-9.62099
▁对于	-9.62115
▁results	-9.62279
▁thing	-9.62333
▁2016	-9.62446
金融危机	-9.62473
动	-9.62654
多数	-9.6266
议会	-9.62758
本国	-9.62764
推进	-9.62769
▁positive	-9.62806
▁area	-9.62814
▁loans	-9.62842
▁organizations	-9.62866
w	-9.62917
▁equity	-9.62947
一切	-9.62996
扩张	-9.63
▁caused	-9.63022
un	-9.63089
业	-9.63126
▁slow	-9.63178
找到	-9.63238
加入	-9.63263
▁advantage	-9.63278
欧洲人	-9.6332
收益	-9.63433
▁man	-9.63468
过程	-9.63599
▁similarly	-9.6366
▁company	-9.63759
▁study	-9.63759
▁japanese	-9.63932
一次	-9.63951
策略	-9.64008
▁certain	-9.64048
武器	-9.64138
▁factors	-9.6427
更大	-9.64426
金融市场	-9.64453
▁creation	-9.64457
商	-9.64467
▁special	-9.64506
并不是	-9.64517
的结果	-9.64561
roughly	-9.64662
▁欧盟	-9.64669
现有	-9.64678
结构	-9.64738
▁gains	-9.6475
爆发	-9.64775
▁regard	-9.64867
的情况	-9.64951
ce	-9.64958
四	-9.6496
▁road	-9.64967
la	-9.65001
类似的	-9.6501
承担	-9.65074
并未	-9.65224
年轻人	-9.65264
▁1	-9.65319
▁sanctions	-9.65368
▁follow	-9.65401
了解	-9.65489
▁incentives	-9.65516
▁outcome	-9.65551
2%	-9.65603
失去	-9.65615
▁reasons	-9.6564
体制	-9.65643
age	-9.65716
▁don	-9.65782
▁为了	-9.6582
▁forward	-9.65842
▁men	-9.66003
▁ultimately	-9.66048
的关键	-9.66058
▁claim	-9.66082
宗教	-9.66207
▁came	-9.66278
军队	-9.66333
▁helped	-9.66342
呼吁	-9.66672
▁facing	-9.66672
看到	-9.66776
特别	-9.66797
est	-9.6681
政党	-9.66877
总理	-9.66901
▁damage	-9.66919
▁argentina	-9.67001
▁negative	-9.6706
▁stronger	-9.67088
框架	-9.67132
都会	-9.67157
大多数	-9.6721
▁net	-9.67223
▁regulatory	-9.67334
▁stimulus	-9.6739
商业	-9.67416
充分	-9.67445
▁rapidly	-9.67502
工资	-9.67504
▁internal	-9.6758
▁drug	-9.67607
生产率	-9.67625
依靠	-9.67662
的支持	-9.67665
2014	-9.6784
▁choice	-9.67876
袭击	-9.67992
▁eventually	-9.68011
▁washington	-9.68066
▁concern	-9.68093
▁enable	-9.68252
rack	-9.68291
▁unfortunately	-9.68335
▁austerity	-9.684
▁正如	-9.68435
同意	-9.68467
海	-9.68503
的增长	-9.68509
规定	-9.68525
▁counter	-9.68556
▁quality	-9.68614
▁moment	-9.68659
相当于	-9.68696
▁savings	-9.68757
il	-9.68802
▁eastern	-9.68842
信用	-9.68869
ar	-9.68885
金	-9.68891
▁pursue	-9.68915
大学	-9.68977
基金	-9.68989
贬值	-9.69001
相比	-9.69047
▁gap	-9.69233
▁consumers	-9.69257
▁19	-9.69349
反应	-9.69379
权利	-9.69403
▁sub	-9.69424
ch	-9.69586
▁university	-9.69672
▁c	-9.69678
▁models	-9.69701
式	-9.69714
▁expect	-9.69723
之外	-9.69882
▁soviet	-9.69892
▁expansion	-9.70002
社区	-9.70012
▁trust	-9.70051
▁cuts	-9.70089
▁reflect	-9.70108
的一个	-9.70163
强	-9.70186
▁forced	-9.70202
▁saving	-9.70238
条约	-9.70261
▁effectively	-9.70264
▁flows	-9.70265
位	-9.7031
建议	-9.70352
相	-9.70359
▁treatment	-9.70368
is	-9.70406
制	-9.70413
▁warming	-9.70418
优势	-9.70461
之中	-9.70468
▁moral	-9.70547
▁communities	-9.70693
▁housing	-9.70693
▁regulation	-9.70696
到了	-9.70716
▁knowledge	-9.70767
冲击	-9.70778
▁2009	-9.70807
▁independent	-9.70823
▁accept	-9.70907
▁skills	-9.70927
解决方案	-9.70951
40	-9.71009
▁borders	-9.71048
高达	-9.71058
▁let	-9.7107
基础	-9.71152
▁focused	-9.71156
▁1980	-9.71189
汽车	-9.71372
▁impossible	-9.71379
致力于	-9.71379
▁cancer	-9.71381
值得	-9.71384
消除	-9.71395
使得	-9.71417
地球	-9.71469
2013	-9.71606
转向	-9.71611
▁household	-9.71647
趋势	-9.71666
▁personal	-9.71737
很难	-9.71773
效率	-9.71852
有着	-9.71965
▁death	-9.72065
老	-9.7219
▁cultural	-9.7223
动荡	-9.72301
▁dangerous	-9.72305
道	-9.72359
污染	-9.72411
愿意	-9.72427
转型	-9.72463
▁这种	-9.72502
ve	-9.72561
▁allowed	-9.72654
自然	-9.7268
公平	-9.72769
迫使	-9.72782
成员	-9.72905
▁required	-9.72988
常常	-9.73068
互联网	-9.73116
▁authority	-9.73117
的原因	-9.73159
▁那么	-9.73192
不足	-9.73211
at	-9.73224
期间	-9.7326
此	-9.73311
失业	-9.73315
less	-9.73336
account	-9.73361
群体	-9.73417
设计	-9.73476
▁economics	-9.73528
ur	-9.73562
▁suggests	-9.73589
▁attack	-9.73773
放弃	-9.73804
▁basis	-9.7382
▁won	-9.73828
困难	-9.73943
联系	-9.74154
▁intervention	-9.74161
外部	-9.74203
▁shared	-9.74401
18	-9.74412
事实	-9.74469
▁donald	-9.74531
今年	-9.74606
国家的	-9.74619
调查	-9.74625
的利益	-9.74758
▁reached	-9.74761
则是	-9.74889
▁migration	-9.74913
li	-9.74923
▁gain	-9.75113
道德	-9.75327
年前	-9.75327
▁limit	-9.75404
旨在	-9.75559
▁societies	-9.75597
▁points	-9.75671
v	-9.75719
▁w	-9.75738
灾难	-9.75801
西班牙	-9.75912
当地	-9.75919
▁justice	-9.75957
▁fossil	-9.76008
起来	-9.76037
经验	-9.76041
▁immigration	-9.76042
▁但在	-9.76096
▁respect	-9.76244
▁strengthen	-9.76263
▁simple	-9.763
▁activities	-9.76318
▁brought	-9.76318
▁compared	-9.76414
产业	-9.76505
提升	-9.7653
强大的	-9.7659
▁ideas	-9.76593
有利于	-9.76718
制造业	-9.76741
▁urban	-9.76754
▁record	-9.76843
也没有	-9.76852
▁loss	-9.76861
彻底	-9.7688
作	-9.76953
25	-9.76974
▁fully	-9.77033
▁vital	-9.77034
错误	-9.7717
人员	-9.77319
▁promote	-9.77326
▁proposed	-9.7742
el	-9.77506
▁claims	-9.7756
▁communist	-9.77633
好处	-9.7764
分析	-9.77784
▁losses	-9.77799
▁因为	-9.77849
每	-9.77934
恶化	-9.78014
去年	-9.78017
的观点	-9.78052
各种	-9.78087
确实	-9.7812
▁chance	-9.7813
▁contrary	-9.78143
就能	-9.78163
▁18	-9.78177
伊拉克	-9.78197
将在	-9.78228
no	-9.78266
▁burden	-9.78333
协调	-9.78343
破产	-9.78437
▁events	-9.7845
▁$	-9.7847
卡	-9.78473
的全球	-9.7849
联邦	-9.78517
▁direction	-9.78541
▁border	-9.78702
紧缩	-9.78734
▁core	-9.78738
全面	-9.78757
▁manage	-9.78764
仅仅	-9.78783
既	-9.78811
感	-9.78862
▁ground	-9.78878
▁family	-9.78921
怀疑	-9.78941
▁attacks	-9.78942
变革	-9.78995
▁questions	-9.79017
两国	-9.79017
削弱	-9.7903
▁previous	-9.7914
吸引	-9.79143
ri	-9.79169
状态	-9.79387
它的	-9.7943
▁inter	-9.79441
3%	-9.7955
▁matters	-9.79583
▁days	-9.79589
伊斯兰	-9.79589
▁dollars	-9.79694
格	-9.79712
学习	-9.80007
▁committed	-9.80023
▁save	-9.80032
阶段	-9.80046
文	-9.80123
care	-9.80169
▁favor	-9.80191
气	-9.80249
19	-9.80255
▁sources	-9.80278
万亿美元	-9.8028
团结	-9.80351
北约	-9.80369
化石燃料	-9.80377
恐怖主义	-9.80379
▁trading	-9.80466
▁thinking	-9.80527
变	-9.80538
思想	-9.80556
次	-9.8077
的政府	-9.80772
▁commercial	-9.80787
倍	-9.80794
▁widely	-9.80814
效果	-9.8086
达	-9.80929
也可以	-9.80933
所需要的	-9.80957
根本	-9.80985
正式	-9.81033
取决于	-9.81091
▁commodity	-9.81134
要么	-9.81141
▁agreed	-9.81211
主	-9.81238
阿	-9.81307
▁reduced	-9.81352
下跌	-9.81383
的同时	-9.81408
在美国	-9.81479
▁neither	-9.81514
▁secretary	-9.81518
▁unless	-9.81546
2012	-9.81576
2016	-9.81594
▁game	-9.81635
商品	-9.81746
快速	-9.81765
me	-9.81774
事实上	-9.81799
型	-9.8186
▁providing	-9.81896
复杂	-9.81897
▁construction	-9.81898
新闻	-9.81938
谁	-9.81973
批评	-9.82003
排放	-9.82037
所带来的	-9.82056
普遍	-9.82075
路	-9.82094
利润	-9.82117
中心	-9.82118
穆斯林	-9.82128
至关重要	-9.82137
这样做	-9.82176
信贷	-9.82186
▁$1	-9.822
流动性	-9.82209
▁era	-9.82217
▁argue	-9.8223
▁bilateral	-9.82279
▁likewise	-9.8228
▁falling	-9.82408
▁这是	-9.82432
那就是	-9.82437
总是	-9.82454
情绪	-9.82477
国会	-9.82488
▁但这	-9.82488
事务	-9.82535
新兴市场	-9.8256
疫苗	-9.82664
▁september	-9.82689
国际社会	-9.82735
▁allies	-9.82748
▁farmers	-9.82751
▁一个	-9.82828
▁significantly	-9.82933
核武器	-9.82956
▁partners	-9.8298
效应	-9.83019
de	-9.83025
奥	-9.83043
▁》	-9.83049
质疑	-9.83051
▁referendum	-9.83104
线	-9.83185
远	-9.83267
▁例如	-9.8335
问	-9.83382
x	-9.83436
▁nature	-9.83438
▁nato	-9.83443
寻找	-9.83452
▁beijing	-9.83492
机	-9.83543
▁invest	-9.83549
资本主义	-9.8356
▁特别是	-9.83564
▁p	-9.83599
宪法	-9.83622
引发	-9.84062
足够	-9.84082
官方	-9.84142
可以通过	-9.84194
缅甸	-9.84217
▁10%	-9.84239
指标	-9.84278
▁sometimes	-9.84316
平均	-9.84339
▁property	-9.84347
▁expectations	-9.8441
被迫	-9.84423
对其	-9.84448
也有	-9.84478
▁crucial	-9.84493
▁worth	-9.84551
当时	-9.84593
盟友	-9.84599
▁targets	-9.846
▁therefore	-9.84609
▁mexico	-9.84642
▁victory	-9.84682
民粹主义	-9.84692
▁individuals	-9.84706
不可	-9.84797
退出	-9.84833
▁surplus	-9.84979
竞争力	-9.85035
▁vulnerable	-9.85044
▁terrorism	-9.85151
卫生	-9.85184
民主党	-9.85207
▁provided	-9.85227
war	-9.85263
但却	-9.85265
安	-9.85274
▁implement	-9.85332
符合	-9.85333
缺少	-9.85395
▁biggest	-9.85398
这场	-9.85432
巴勒斯坦	-9.85433
▁increases	-9.8545
从未	-9.8571
▁contribute	-9.85712
▁accounts	-9.85733
实力	-9.85783
▁primary	-9.85795
▁membership	-9.85801
以上	-9.85802
的可能性	-9.85812
▁b	-9.85815
▁2007	-9.85815
势力	-9.85822
▁depend	-9.85828
▁islamic	-9.8591
军	-9.85947
难	-9.85982
▁中国的	-9.85985
man	-9.8601
▁trying	-9.86029
峰会	-9.86115
某种	-9.86192
▁vast	-9.86193
▁stable	-9.862
构建	-9.86219
▁aimed	-9.86319
▁ii	-9.86354
人士	-9.8643
方面的	-9.86574
▁agriculture	-9.86593
指责	-9.86594
▁earlier	-9.86594
▁understanding	-9.86621
▁truth	-9.86672
▁child	-9.86686
制裁	-9.8675
sector	-9.8679
面临着	-9.86819
较	-9.86879
▁obvious	-9.8688
一系列	-9.86902
▁同样	-9.86929
的未来	-9.86929
te	-9.8697
rs	-9.86987
▁transformation	-9.86997
战	-9.87084
▁difference	-9.87089
▁thought	-9.87189
▁regions	-9.87214
ti	-9.87237
▁class	-9.8725
带来了	-9.87363
投入	-9.87403
▁begin	-9.8749
食品	-9.87509
▁agree	-9.87519
的核心	-9.87541
国际货币基金组织	-9.87556
policy	-9.87578
尤其	-9.87686
罗	-9.87799
将是	-9.87805
▁planet	-9.87818
▁secure	-9.87835
速度	-9.8784
▁seeking	-9.8784
信心	-9.87841
▁protection	-9.87879
▁trend	-9.87906
联合	-9.87925
▁neighbors	-9.87953
这意味着	-9.87978
攻击	-9.88039
空间	-9.88097
增加了	-9.88098
▁boom	-9.88105
提振	-9.88192
▁uncertainty	-9.88211
▁indian	-9.88212
▁encourage	-9.88217
的行为	-9.88279
全	-9.88283
ous	-9.88315
▁standard	-9.88418
障碍	-9.88512
技能	-9.88536
▁test	-9.88556
▁shows	-9.88586
▁lose	-9.88619
▁importance	-9.8862
▁结果	-9.8865
side	-9.88673
▁whole	-9.88747
making	-9.88766
▁directly	-9.88777
▁fail	-9.88844
纳	-9.88847
激励	-9.88873
▁根据	-9.88926
就像	-9.89096
be	-9.89134
▁partnership	-9.89145
成立	-9.89147
其实	-9.89158
苏联	-9.89315
接近	-9.89324
▁steps	-9.89368
统一	-9.89402
供给	-9.89442
▁supposed	-9.8945
工程	-9.89511
称	-9.8964
ful	-9.89681
▁culture	-9.89716
死	-9.89759
更好的	-9.8981
▁seek	-9.89818
股市	-9.89824
▁parts	-9.89825
实行	-9.8986
▁limits	-9.899
▁responsible	-9.89911
▁15	-9.89919
一致	-9.89968
▁2017	-9.89976
▁即使	-9.89985
定	-9.90022
▁cold	-9.90026
加速	-9.90057
▁actions	-9.90075
范围	-9.90148
▁unlike	-9.90163
▁zero	-9.90231
▁leaving	-9.90267
预计	-9.90331
监督	-9.90415
普京	-9.90436
不到	-9.90515
▁feel	-9.90528
▁severe	-9.90569
穷人	-9.90587
报	-9.9064
▁seemed	-9.90654
▁通过	-9.90696
▁option	-9.90825
▁doubt	-9.90857
出现了	-9.90878
▁不幸的是	-9.90932
▁muslim	-9.9096
▁car	-9.90979
ad	-9.90989
显著	-9.91004
目的	-9.91008
的一部分	-9.91049
▁story	-9.91106
▁pollution	-9.91146
▁religious	-9.91154
▁serve	-9.91197
▁据	-9.91223
真实	-9.91272
▁faces	-9.91293
▁competitive	-9.91347
太	-9.91354
▁m	-9.91416
▁insurance	-9.91438
警告	-9.9146
是在	-9.91482
▁respond	-9.91489
▁包括	-9.91508
程序	-9.91517
▁partly	-9.91617
科	-9.91631
布	-9.91683
明显	-9.91709
▁followed	-9.91744
▁bankers	-9.9178
巴	-9.91794
核心	-9.91908
自我	-9.91924
do	-9.91933
▁agricultural	-9.91944
▁otherwise	-9.91947
政客	-9.9197
▁faster	-9.91973
最大	-9.92022
遭到	-9.92032
仅	-9.92107
▁range	-9.92165
立场	-9.92257
▁politically	-9.92326
▁strategies	-9.92368
▁abroad	-9.92368
▁rural	-9.92368
模型	-9.92369
估计	-9.92371
理论	-9.92408
电	-9.92442
大国	-9.9251
▁theory	-9.92529
▁break	-9.92624
相反	-9.92663
十	-9.92743
增长率	-9.92755
学校	-9.92779
▁context	-9.92794
▁latest	-9.92806
▁但如果	-9.92828
协定	-9.92864
农民	-9.92884
学生	-9.92959
▁2001	-9.92981
▁2	-9.92999
方针	-9.93029
墨西哥	-9.931
正如	-9.93165
维	-9.93193
艾滋病	-9.93219
未能	-9.93248
区域	-9.93255
▁scientific	-9.93265
▁board	-9.93288
▁drive	-9.93326
的欧洲	-9.93336
影响力	-9.93337
▁democrats	-9.93373
2009	-9.93418
▁spread	-9.93531
2011	-9.93535
j	-9.93553
▁bond	-9.93578
▁subject	-9.9365
▁assistance	-9.93651
发行	-9.93662
精英	-9.93771
一直在	-9.93795
▁conference	-9.93817
的承诺	-9.93884
对中国	-9.9394
永远	-9.93941
潜在	-9.93965
身	-9.93967
所面临的	-9.93982
的作用	-9.94014
实际上	-9.94034
中国经济	-9.94063
▁mid	-9.94078
▁appear	-9.94088
未	-9.94105
▁going	-9.94183
▁e	-9.94306
▁efficiency	-9.9431
▁students	-9.94371
增强	-9.94393
▁turned	-9.94477
米	-9.94494
差异	-9.94497
▁reduction	-9.94551
▁liquidity	-9.94578
公	-9.94603
▁hit	-9.94607
光	-9.94609
ists	-9.94632
▁republican	-9.94766
▁argument	-9.94778
经济发展	-9.94789
▁factor	-9.94828
便	-9.94838
▁excessive	-9.9484
均	-9.94935
▁与	-9.94947
对此	-9.94949
忽视	-9.94984
▁promise	-9.9506
该地区	-9.95074
▁universal	-9.95076
中央银行	-9.95191
▁imports	-9.95304
可以在	-9.95315
▁talks	-9.95327
100	-9.95363
▁capita	-9.95374
▁extent	-9.95386
▁extend	-9.95521
形式	-9.95533
的发展	-9.95565
的美国	-9.95593
最重要的	-9.95633
▁plans	-9.9566
ian	-9.95671
▁substantial	-9.9573
因为它	-9.95748
进	-9.95773
▁front	-9.95784
▁nation	-9.95784
▁equal	-9.95804
▁improving	-9.95824
▁diplomatic	-9.95825
raising	-9.95825
▁macroeconomic	-9.95825
展开	-9.95825
克服	-9.95827
▁announced	-9.95869
不平等	-9.95971
▁experts	-9.9605
▁payments	-9.9607
的努力	-9.96088
▁addressing	-9.96138
▁wage	-9.9617
▁rely	-9.96209
▁green	-9.96228
民族	-9.96262
▁currencies	-9.96265
▁类似地	-9.96266
产出	-9.96282
都在	-9.96286
性的	-9.96348
的社会	-9.96424
-20	-9.9649
▁enterprises	-9.96616
统治	-9.96691
▁mass	-9.967
▁kong	-9.96707
▁precisely	-9.96727
▁tools	-9.96733
体	-9.96737
▁broader	-9.96737
▁prove	-9.96779
▁produced	-9.96838
进程	-9.96905
▁borrowing	-9.96911
简单	-9.96943
▁wages	-9.96947
适应	-9.96954
▁populist	-9.96987
混乱	-9.97141
禁止	-9.97166
▁allowing	-9.97208
土地	-9.97246
▁argued	-9.97247
▁hong	-9.97248
▁reflects	-9.97276
▁t	-9.97281
one	-9.97327
▁whatever	-9.9735
加剧	-9.97375
▁prospects	-9.97472
▁immediate	-9.97484
▁historical	-9.97502
邻国	-9.97505
主权	-9.97553
快	-9.97558
风	-9.97587
▁police	-9.9759
▁message	-9.97601
多少	-9.97617
有效的	-9.97676
▁adopted	-9.97722
ies	-9.97771
▁许多	-9.97825
▁win	-9.97885
任务	-9.9789
几	-9.97951
▁generate	-9.97966
转	-9.97986
见	-9.98023
车	-9.98035
研发	-9.98046
波兰	-9.98049
▁competitiveness	-9.98059
采用	-9.98065
争议	-9.98066
政府的	-9.98099
▁march	-9.98105
假设	-9.98171
边境	-9.98202
▁happen	-9.98213
▁efficient	-9.98243
▁sound	-9.98292
▁sides	-9.98309
福利	-9.98309
▁press	-9.98514
▁committee	-9.98527
▁comprehensive	-9.98527
即将	-9.9855
▁southern	-9.98552
进展	-9.98626
ul	-9.98636
得到了	-9.9873
转变	-9.98734
▁migrants	-9.98765
▁broad	-9.98794
co	-9.98799
火	-9.9883
就必须	-9.98845
争论	-9.98855
▁bo	-9.98867
▁specific	-9.98871
不愿	-9.98879
▁wants	-9.98905
大选	-9.98908
▁fast	-9.98915
▁该	-9.98928
语	-9.98941
众多	-9.98959
生命	-9.99118
态度	-9.9922
局	-9.99225
后者	-9.99263
▁elected	-9.99311
年间	-9.99317
▁deliver	-9.9937
2007	-9.99389
负担	-9.99403
▁easing	-9.99404
▁legitimacy	-9.99404
▁activity	-9.99405
▁carry	-9.99409
▁其次	-9.99417
推	-9.99432
不确定性	-9.99461
发达经济体	-9.99473
意	-9.99485
看来	-9.99512
批准	-9.99561
布什	-9.99588
阿拉伯	-9.99696
显示	-9.9972
处	-9.99744
21	-9.99756
最后	-9.99775
尼	-9.99812
的那样	-9.99841
▁attract	-9.99844
century	-9.99846
▁multilateral	-9.99851
半	-9.99902
▁depression	-9.99928
▁lending	-9.9996
▁improved	-10.0004
死亡	-10.0007
▁initiatives	-10.0013
▁2%	-10.0016
▁soft	-10.0023
大型	-10.0024
获得了	-10.0026
▁cash	-10.0032
▁whereas	-10.0039
▁light	-10.0041
▁built	-10.0044
并在	-10.0051
▁buy	-10.0056
实	-10.0059
▁none	-10.0065
民族主义	-10.0068
▁becomes	-10.0069
贡献	-10.0077
▁choose	-10.0078
▁clinton	-10.0078
平台	-10.0078
了一个	-10.0079
▁sovereignty	-10.0079
工	-10.0083
导致了	-10.0088
▁wall	-10.0091
▁regulators	-10.0093
▁head	-10.01
▁republicans	-10.0104
重组	-10.0104
种	-10.0107
遭受	-10.0116
的投资	-10.012
▁这意味着	-10.0122
▁subsidies	-10.0124
▁geopolitical	-10.0124
意识到	-10.0125
▁expand	-10.0125
▁scientists	-10.0143
得以	-10.0151
可持续	-10.0153
▁succeed	-10.0154
对话	-10.016
ally	-10.0166
▁f	-10.017
▁stand	-10.0171
捍卫	-10.0171
▁safety	-10.0171
▁cross	-10.0172
高度	-10.0175
▁causes	-10.0184
东盟	-10.0193
能否	-10.0195
亚	-10.0196
▁task	-10.0199
4%	-10.02
▁economist	-10.0204
泡沫	-10.0214
▁afford	-10.0216
▁easily	-10.0218
▁anything	-10.0218
2000	-10.0221
只要	-10.0227
重要的	-10.0232
病	-10.0233
▁revenues	-10.0233
还要	-10.0233
记者	-10.0236
▁constitution	-10.0251
股票	-10.026
天然气	-10.0265
▁practices	-10.0265
▁2005	-10.0267
▁shown	-10.027
的长期	-10.0274
我们必须	-10.0276
外交政策	-10.0276
▁regulations	-10.0277
条	-10.0277
提出了	-10.0283
▁affairs	-10.0284
▁opinion	-10.0294
现象	-10.0294
▁achieved	-10.0295
▁normal	-10.03
真的	-10.0302
▁以	-10.0311
▁diseases	-10.0311
夫	-10.0311
升级	-10.0312
▁electricity	-10.0312
▁spend	-10.0313
今天的	-10.0314
代价	-10.0316
scale	-10.0316
精神	-10.0319
▁unable	-10.032
负	-10.0325
门	-10.0328
▁driven	-10.0329
▁add	-10.0332
▁online	-10.0334
随后	-10.0335
▁suggest	-10.0337
▁principle	-10.0342
前景	-10.0346
记录	-10.0352
ta	-10.0354
通缩	-10.0356
世界银行	-10.0359
▁intelligence	-10.0359
▁november	-10.0359
妥协	-10.0359
▁medical	-10.0359
▁week	-10.036
促使	-10.0362
▁northern	-10.0366
最为	-10.0368
▁takes	-10.0373
▁clean	-10.0381
毫无	-10.0389
▁radical	-10.0393
ling	-10.04
宣称	-10.0405
乐观	-10.0406
▁families	-10.0407
▁space	-10.0407
▁spent	-10.0407
安排	-10.0407
▁slowdown	-10.0407
▁affect	-10.0408
▁calls	-10.0412
▁try	-10.0427
走向	-10.0433
▁revenue	-10.0439
▁sustain	-10.0445
取	-10.0446
▁lot	-10.0455
▁palestinian	-10.0461
▁june	-10.0461
这些国家	-10.0469
正确	-10.047
▁happened	-10.0473
取代	-10.0475
▁changing	-10.0479
▁changed	-10.0482
▁paid	-10.0483
▁le	-10.0488
▁fuels	-10.0494
▁size	-10.05
旧	-10.0501
思维	-10.0502
▁brussels	-10.0505
▁considerable	-10.0506
▁estimated	-10.0506
▁anyone	-10.0507
related	-10.0511
明白	-10.0511
分配	-10.0512
双方	-10.0527
问题的	-10.053
▁laws	-10.0533
we	-10.0548
衡量	-10.0554
失业率	-10.0556
经常	-10.056
▁training	-10.0562
▁agreements	-10.0562
口	-10.0565
▁principles	-10.0568
摆脱	-10.0568
持有	-10.0572
▁30	-10.0572
伦敦	-10.0576
▁defend	-10.058
秩序	-10.0585
▁r	-10.0585
花	-10.059
▁unprecedented	-10.0599
▁book	-10.0603
▁conservative	-10.0605
很可能	-10.0606
▁尽管如此	-10.0608
▁deaths	-10.061
▁4	-10.0611
放	-10.0612
劳动力市场	-10.0616
有些	-10.0622
▁present	-10.0623
▁自	-10.0627
▁ensur	-10.0627
▁appears	-10.0628
采取行动	-10.063
▁quarter	-10.0634
▁refugee	-10.0635
▁predict	-10.0638
科技	-10.0639
严重的	-10.0645
▁final	-10.0647
信任	-10.0647
崛起	-10.0647
▁saudi	-10.0648
▁running	-10.0649
碳	-10.065
不应该	-10.065
owned	-10.0653
▁capitalism	-10.0656
▁fair	-10.0656
先	-10.0668
lo	-10.067
得多	-10.0682
是因为	-10.0685
表现出	-10.0688
是一种	-10.0688
尊重	-10.0692
▁demands	-10.0693
▁double	-10.0696
所造成的	-10.0699
领土	-10.07
▁heart	-10.0715
知识	-10.0721
应用	-10.0725
二	-10.0728
state	-10.0731
!	-10.0733
▁greek	-10.0747
mo	-10.0747
与美国	-10.0748
▁fighting	-10.0751
一条	-10.0753
▁safe	-10.0759
▁sign	-10.0773
▁enter	-10.0779
价	-10.0789
▁speech	-10.0794
梅	-10.0796
▁december	-10.0796
▁merkel	-10.0796
为何	-10.0796
计算	-10.0797
美国经济	-10.08
许多人	-10.0805
▁mind	-10.0806
大幅	-10.0808
一起	-10.0809
▁sustained	-10.0814
merely	-10.0828
界	-10.0835
零	-10.0835
落	-10.0835
▁possibility	-10.0846
▁worst	-10.0846
克林顿	-10.0846
抵制	-10.0846
ize	-10.0859
▁helping	-10.0861
▁went	-10.0866
▁barriers	-10.0866
发表	-10.0867
日程	-10.0873
▁alliance	-10.0884
反映了	-10.0887
▁ireland	-10.0896
▁asean	-10.0912
▁3	-10.0918
的需求	-10.0924
自身的	-10.0924
新兴经济体	-10.093
选	-10.0931
波	-10.0933
▁mechanism	-10.0935
对抗	-10.0936
伤害	-10.0939
否则	-10.0944
com	-10.0945
部	-10.0945
全部	-10.095
▁threaten	-10.0954
▁your	-10.0956
vi	-10.0957
引起	-10.0957
▁white	-10.0959
身份	-10.0967
▁thousands	-10.097
五	-10.0972
▁measure	-10.0978
▁designed	-10.0979
▁provides	-10.0979
可能是	-10.0981
东	-10.0983
▁伦敦	-10.0987
▁ban	-10.0987
▁operations	-10.0989
1%	-10.0989
尤其是	-10.0991
共识	-10.0991
形势	-10.0993
年来	-10.0995
通货膨胀	-10.0996
getting	-10.0996
另一个	-10.0996
▁widespread	-10.0997
▁fell	-10.0997
▁restructuring	-10.0997
▁viewed	-10.0997
立法	-10.1001
▁纽约	-10.1004
▁以及	-10.1004
▁closer	-10.1014
年后	-10.1015
ba	-10.1032
▁conflicts	-10.1039
集中	-10.104
早已	-10.1041
▁ratio	-10.1042
▁rhetoric	-10.1047
▁2006	-10.1048
动力	-10.1048
▁去年	-10.1049
平等	-10.1054
▁lies	-10.1056
▁received	-10.1061
当选	-10.1061
中国领导人	-10.1065
智利	-10.1065
▁除了	-10.1068
▁faced	-10.1075
对手	-10.1077
▁其中	-10.1079
不管	-10.1086
7%	-10.1086
▁collective	-10.1087
将其	-10.1092
尝试	-10.1098
回归	-10.1099
▁army	-10.1099
债权人	-10.11
▁democracies	-10.1101
▁started	-10.1112
▁作为	-10.1114
ate	-10.1118
的关系	-10.1121
▁george	-10.1122
▁giving	-10.1126
方向	-10.1126
南	-10.1128
金融机构	-10.1132
在欧洲	-10.1136
▁depends	-10.1139
一般	-10.114
当前的	-10.1144
世界经济	-10.1146
▁structure	-10.1146
奇	-10.1147
▁coalition	-10.1147
粮食	-10.1148
人工智能	-10.115
宣传	-10.115
不得不	-10.1153
▁receive	-10.1155
▁highest	-10.1155
▁20%	-10.1169
▁remained	-10.1173
▁promises	-10.1178
▁returns	-10.118
▁strengthening	-10.119
▁英国	-10.119
开支	-10.119
具备	-10.1192
规划	-10.1198
全球变暖	-10.1199
▁republic	-10.12
哥伦比亚	-10.1201
▁greatest	-10.1204
讲	-10.1205
▁visit	-10.1207
▁host	-10.1217
民主国家	-10.123
属于	-10.1234
▁base	-10.1236
癌症	-10.1236
相互	-10.1237
供应	-10.1243
▁addition	-10.1245
无论	-10.125
▁seven	-10.1252
局面	-10.1253
比较	-10.1254
▁同时	-10.1258
▁distribution	-10.1262
▁instability	-10.1264
▁learn	-10.1265
具体	-10.1266
理	-10.1268
越	-10.127
▁entirely	-10.1275
的战略	-10.1275
▁welfare	-10.1277
更高的	-10.1277
的世界	-10.1296
女	-10.1296
为什么	-10.1299
特别是在	-10.1301
大大	-10.1302
▁suffer	-10.1304
▁presidency	-10.1305
▁solar	-10.1306
这个问题	-10.1314
不同的	-10.1323
科学家	-10.1325
在其	-10.1335
▁met	-10.1337
▁struggle	-10.1341
举行	-10.1343
▁managed	-10.1343
▁bill	-10.1349
▁bear	-10.1354
▁supported	-10.1356
违约	-10.1356
公投	-10.1357
▁circumstances	-10.1357
▁pace	-10.1358
值	-10.1368
差距	-10.1368
基	-10.1369
▁moving	-10.137
同时也	-10.1372
波动	-10.1373
▁人们	-10.1373
现金	-10.1376
场	-10.1378
中国政府	-10.1386
空	-10.1387
还没有	-10.139
总体	-10.1395
操纵	-10.1408
▁default	-10.1409
▁chile	-10.1409
▁nonetheless	-10.141
▁attempt	-10.1411
▁mutual	-10.1414
▁resistance	-10.1418
▁amounts	-10.1419
指数	-10.142
转移	-10.1423
约束	-10.1423
▁drugs	-10.1429
▁productive	-10.143
进行了	-10.1431
低于	-10.1431
欧盟的	-10.1432
回报	-10.1433
本地	-10.1434
▁arms	-10.1435
▁israeli	-10.1436
更高	-10.144
替代	-10.144
▁schools	-10.1441
of	-10.1445
取消	-10.1448
所谓	-10.1454
▁scenario	-10.1457
局势	-10.1463
互相	-10.1463
医生	-10.1463
重建	-10.1465
任	-10.1467
▁adjustment	-10.1469
角色	-10.1472
合	-10.1476
im	-10.1479
事情	-10.1481
理由	-10.1482
17	-10.1485
种族	-10.1486
▁5	-10.1501
分歧	-10.1506
▁estimates	-10.1509
▁danger	-10.151
生活在	-10.1512
山	-10.1515
极	-10.1518
▁excess	-10.152
级	-10.1528
▁threats	-10.1533
伙伴	-10.1534
目前的	-10.1536
合理	-10.1538
▁implemented	-10.1539
▁outcomes	-10.1539
少	-10.1541
物	-10.1545
level	-10.1545
千	-10.1547
被视为	-10.1561
费	-10.1563
▁foundation	-10.1567
&	-10.157
▁agencies	-10.157
▁easier	-10.157
▁gender	-10.157
▁everything	-10.157
▁everywhere	-10.157
犯罪	-10.1573
可再生能源	-10.1574
的重要性	-10.1576
就可以	-10.1577
▁associat	-10.158
一点	-10.158
▁其	-10.1587
传播	-10.1592
ish	-10.1596
香港	-10.1599
▁dis	-10.1603
未来的	-10.1607
▁advance	-10.161
脱欧	-10.1612
▁enormous	-10.1612
量化宽松	-10.1615
ir	-10.1615
的国际	-10.1622
▁诚然	-10.1623
▁cambridge	-10.1623
ia	-10.1624
▁else	-10.1625
▁combined	-10.1627
教训	-10.1632
▁launched	-10.1642
岁	-10.1648
意义	-10.1654
▁hundreds	-10.1655
给予	-10.1662
▁sharp	-10.1663
izing	-10.1663
重点	-10.1663
十年	-10.1666
▁ended	-10.1669
有人	-10.1672
最近的	-10.1672
▁legislation	-10.1677
▁最近	-10.1681
多边	-10.1685
▁smaller	-10.1688
▁incomes	-10.1692
▁appropriate	-10.1693
▁《	-10.1699
▁sell	-10.1704
同样的	-10.1705
if	-10.1713
▁tensions	-10.1713
▁controls	-10.1714
quite	-10.1719
▁undermine	-10.172
▁round	-10.172
▁2000	-10.1728
思考	-10.173
执政	-10.1731
澳大利亚	-10.1732
跟	-10.1737
▁joint	-10.1737
对美国	-10.1744
胜利	-10.1751
的措施	-10.1752
阻碍	-10.1759
广泛	-10.1774
手中	-10.1774
才是	-10.1781
▁considered	-10.1782
tor	-10.1785
额	-10.1786
▁genuine	-10.1786
客户	-10.1786
▁robust	-10.1786
一家	-10.1787
地区的	-10.1798
▁experienced	-10.1807
▁aim	-10.181
▁1970	-10.1811
仍在	-10.1811
看起来	-10.1813
▁represent	-10.1821
一份	-10.1821
担忧	-10.1823
▁trends	-10.1827
一体化	-10.183
斗争	-10.1833
▁blame	-10.1835
▁inevitable	-10.1841
议程	-10.1841
正确的	-10.1843
▁sufficient	-10.1845
▁bubble	-10.1848
边界	-10.1852
▁cutting	-10.1858
通	-10.1859
▁constitutional	-10.1867
市	-10.1877
支撑	-10.188
